/* No comment provided by engineer. */
"Account" = "アカウント";

/* No comment provided by engineer. */
"Account_" = "アカウント";

/* No comment provided by engineer. */
"Account_Created" = "カメラの設定が終了しました";

/* No comment provided by engineer. */
"Add_Camera_Failed" = "カメラの追加に失敗しました。";

/* No comment provided by engineer. */
"AddCam_Error" = "カメラの追加エラー";

/* No comment provided by engineer. */
"addcam_error_1" = "デバイスは、サーバーへ接続できません。Wi-Fiネットワークとインターネット接続を確認して下さい。デバイスが正しいルータに接続されていることを確認するために無線LANの設定に行って下さい。";

/* No comment provided by engineer. */
"Baby_Monitor_Setup" = "モニターセットアップ";

/* No comment provided by engineer. */
"Back" = "戻る";

/* No comment provided by engineer. */
"bms_error_404" = "サーバーが一時的に使用できません。";

/* No comment provided by engineer. */
"bms_error_601" = "無効なコマンドがパスされました。クエリーをチェックして下さい。";

/* No comment provided by engineer. */
"bms_error_602" = "要求したパラメータがありません。";

/* No comment provided by engineer. */
"bms_error_603" = "パラメータが最大長を超えています。";

/* No comment provided by engineer. */
"bms_error_611" = "カメラがありません。";

/* No comment provided by engineer. */
"bms_error_612" = "Can't start video stream due to camera port is inaccessible. Monitor is re-acquiring the port. Try again after 1 to 2 minutes. (612)";

/* No comment provided by engineer. */
"bms_error_613" = "カメラに接続できませんでした。";

/* No comment provided by engineer. */
"bms_error_614" = "カメラの準備ができていません。";

/* No comment provided by engineer. */
"bms_error_621" = "メールアドレスは、登録されていません。";

/* No comment provided by engineer. */
"bms_error_622" = "メールアドレスは、登録されていますが、アクティベートではありません。";

/* No comment provided by engineer. */
"bms_error_623" = "メールアドレスは、既にアクティベートです。";

/* No comment provided by engineer. */
"bms_error_624" = "アクティベーションに失敗しました。ユーザー登録されていないか、アクティベーションの有効期間が切れています。もう一度、登録して下さい。";

/* No comment provided by engineer. */
"bms_error_625" = "無効なアクティベーションキーの為にアクティベーションに失敗しました。";

/* No comment provided by engineer. */
"bms_error_626" = "メールアドレス又は、パスワードが異なる為、認証に失敗しました。";

/* No comment provided by engineer. */
"bms_error_627" = "カメラは、ユーザーに割り当てられていません。（メールアドレス）";

/* No comment provided by engineer. */
"bms_error_628" = "メールアドレスは、既に登録されています。";

/* No comment provided by engineer. */
"bms_error_636" = "そのユーザー名は、既に登録されています。";

/* No comment provided by engineer. */
"bms_error_699" = "予期せぬエラーが発生しました。管理者に連絡して下さい。";

/* No comment provided by engineer. */
"bms_error_unknown" = "未知のエラー　- %d";

/* No comment provided by engineer. */
"cam_menu_err_1" = "カメラに到達できませんでした。";

/* No comment provided by engineer. */
"cam_menu_err_2" = "カメラ名を変更できませんでした。ログインしてもう一度やり直して下さい。";

/* No comment provided by engineer. */
"cam_menu_err_3" = "カメラ名は必ず入力する必要があります。もう一度やり直して下さい。";

/* No comment provided by engineer. */
"cam_menu_err_4" = "カメラ名を削除することができません。ログインして下さい。";

/* No comment provided by engineer. */
"cam_menu_err_5" = "カメラ名の変更に失敗しました。後でもう一度やり直して下さい。";

/* No comment provided by engineer. */
"cam_rem_msg" = "アカウントからこのカメラの登録を削除します。このカメラを使用する場合は、アカウントにカメラを再登録する必要があります。";

/* No comment provided by engineer. */
"cam_rem_msg1" = "アカウントからカメラを削除することを確認して下さい。今、カメラにアクセスできない為、ダイレクトモードに切替られません。手動でリセットする為にFAQを参照して下さい。";

/* No comment provided by engineer. */
"Camera_Configured" = "カメラの設定が終了しました";

/* No comment provided by engineer. */
"Camera_Detected" = "カメラが検出されました。";

/* No comment provided by engineer. */
"Camera_fw_upgrade" = "カメラのファームウェアの更新";

/* No comment provided by engineer. */
"Camera_name_cant_be_empty" = "カメラ名は必ず入力する必要があります。もう一度やり直して下さい。";

/* No comment provided by engineer. */
"Cameras_" = "カメラ";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel_" = "キャンセル";

/* No comment provided by engineer. */
"cant_start_stream" = "カメラがビジーの為、カメラの映像を取得することが出来ませんでした。後でもう一度試して下さい。";

/* No comment provided by engineer. */
"cant_start_stream2" = "サーバーへのリクエストがタイムアウトしました。後で、もう一度試して下さい。";

/* No comment provided by engineer. */
"cant_start_stream_01" = "カメラのセッションキーが一致しませんでした。カメラの電源を入れ直して、もう一度、カメラを追加して下さい。(%d)";

/* No comment provided by engineer. */
"Celsius" = "摂氏（℃）";

/* No comment provided by engineer. */
"Change_Camera_Name" = "カメラ名の変更";

/* No comment provided by engineer. */
"close" = "閉じる";

/* No comment provided by engineer. */
"comm_with_camera_timeout" = "カメラの通信がタイムアウトしました。";

/* No comment provided by engineer. */
"comm_with_camera_timeout_msg" = "再度試して下さい。";

/* No comment provided by engineer. */
"Configure_Camera" = "カメラの設定";

/* No comment provided by engineer. */
"Confirm_Pass_Fail" = "Le mot de passe ne correspond pas. S'il vous plaît, saisir à nouveau !";

/* No comment provided by engineer. */
"Confirm_remove_cam_local" = "アカウントからこのカメラの登録を削除します。このカメラを使用する場合は、アカウントにカメラを再登録する必要があります。";

/* No comment provided by engineer. */
"Confirm_remove_cam_remote" = "アカウントからカメラを削除することを確認して下さい。カメラにアクセスできない為、セットアップモードに切替られません。アカウントにカメラを追加する前にカメラの底のリセットボタンを５秒間押して下さい。";

/* No comment provided by engineer. */
"Connecting_to_server" = "サーバーに接続中…";

/* No comment provided by engineer. */
"Create_Account" = "アカウント作成";

/* No comment provided by engineer. */
"Create_Account_Failed" = "アカウントの作成失敗";

/* No comment provided by engineer. */
"Create_Account_Failed_msg" = "ユーザー名は、５～２０文字です。";

/* No comment provided by engineer. */
"Create_Account_Failed_msg1" = "パスワードは、8～１２文字です。";

/* No comment provided by engineer. */
"Create_Account_Failed_msg2" = "パスワードが一致しません。再度、入力して下さい。";

/* No comment provided by engineer. */
"Create_Account_Failed_msg3" = "無効なメールアドレスです。メールアドレスのフォーマットは、somebody@somewhere.comです。";

/* No comment provided by engineer. */
"Create_Account_Failed_msg4" = "接続する為にWiFiネットワークを選択して下さい。";

/* No comment provided by engineer. */
"Create_Account_Failed_msg5" = "ユーザー名を除いて、特殊文字を含めることはできません - _と。";

/* No comment provided by engineer. */
"detail" = "詳細";

/* No comment provided by engineer. */
"Detect_Camera" = "カメラの検出";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Edit_" = "編集";

/* No comment provided by engineer. */
"Email_Format_error" = "メールアドレスのフォーマットエラー";

/* No comment provided by engineer. */
"Email_Format_error_msg" = "正しいメールアドレスのフォーマットは、someone@somedomain.com.です。もう一度やり直して下さい。";

/* No comment provided by engineer. */
"Enter_Network_Information" = "ネットワーク情報を入力して下さい。";

/* No comment provided by engineer. */
"enter_new_camera_name" = "新しいカメラ名を入力して下さい。";

/* No comment provided by engineer. */
"Fahrenheit" = "華氏（℉）";

/* No comment provided by engineer. */
"Fail_to_communicate_with_camera" = "カメラとの通信に失敗しました。もう一度、試しますか？";

/* No comment provided by engineer. */
"Forgot_Password" = "パスワードを忘れた";

/* No comment provided by engineer. */
"fw_upgrade" = "カメラの新しいファームウェアが利用可能です。今すぐアップグレードするには、[OK]を押して！";

/* No comment provided by engineer. */
"fw_upgrade_1" = "カメラの再起動中…";

/* No comment provided by engineer. */
"fw_upgrade_2" = "Upgrading firmware, do not power off the camera. This process may take up to 2 mins...";

/* No comment provided by engineer. */
"Get_Camera_list_Error" = "カメラリストの取得に失敗しました。";

/* No comment provided by engineer. */
"Get_Camera_list_Error_msg" = "サーバーエラー：不正な応答";

/* No comment provided by engineer. */
"Get_Camera_list_Error_msg1" = "サーバーが応答しませんでした。もう一度、試して下さい。";

/* No comment provided by engineer. */
"Go_to_Camera_list" = "カメラリストへ行く";

/* No comment provided by engineer. */
"High_Quality" = "高画質（VGA)";

/* No comment provided by engineer. */
"information" = "情報";

/* No comment provided by engineer. */
"information_msg" = "Monitor Everywhere App.バージョン：%1$@\nFWバージョン：%2$@\nMonitor Everywhere©All rights Reserved.";

/* No comment provided by engineer. */
"Initialize" = "初期化...";

/* No comment provided by engineer. */
"Invalid_Camera_Name" = "カメラ名が無効です。";

/* No comment provided by engineer. */
"Invalid_Camera_Name_msg" = "カメラ名は、5～30文字です。";

/* No comment provided by engineer. */
"Invalid_Camera_Name_msg2" = "カメラ名が無効です。カメラ名に[0-9],[a-Z],スペース、ドット、ハイフォン、アンダースコアー、シングルコーテーションのみ使用可能です。";

/* No comment provided by engineer. */
"Invalid_Server_Response" = "サーバーの不正な応答です。（応答なし)";

/* No comment provided by engineer. */
"Level1" = "レベル１";

/* No comment provided by engineer. */
"Level1_" = "レベル１（低）";

/* No comment provided by engineer. */
"Level2" = "レベル２";

/* No comment provided by engineer. */
"Level3" = "レベル３";

/* No comment provided by engineer. */
"Level4" = "レベル４";

/* No comment provided by engineer. */
"Level4_" = "レベル４（高）";

/* No comment provided by engineer. */
"Local_Wifi" = "ローカルWifi";

/* No comment provided by engineer. */
"Logging_in_to_server" = "サーバーへログイン中";

/* No comment provided by engineer. */
"Login" = "ログイン";

/* No comment provided by engineer. */
"Login_Error" = "ログインエラー";

/* No comment provided by engineer. */
"Login_Error_msg" = "サーバーの応答が無効です。もう一度、試して下さい。";

/* No comment provided by engineer. */
"Login_Error_msg2" = "サーバーエラー：";

/* No comment provided by engineer. */
"Login_Error_msg3" = "サーバーに接続できませんでした。オフラインでカメラにアクセスしますか？";

/* No comment provided by engineer. */
"Logout" = "ログアウト";

/* No comment provided by engineer. */
"melody_1" = "ロック・ア・バイ・ベイビー";

/* No comment provided by engineer. */
"melody_2" = "ララバイ・アンド・グッドナイト";

/* No comment provided by engineer. */
"melody_3" = "ラベンダー・ブルー";

/* No comment provided by engineer. */
"melody_4" = "きらきら星";

/* No comment provided by engineer. */
"melody_5" = "ハッシュ・リトル・ベイビー";
/* No comment provided by engineer. */
"melody_I" = "メロディー 1";

/* No comment provided by engineer. */
"melody_II" = "メロディー 2";

/* No comment provided by engineer. */
"melody_III" = "メロディー 3";

/* No comment provided by engineer. */
"melody_IV" = "メロディー 4";

/* No comment provided by engineer. */
"melody_V" = "メロディー 5";

/* No comment provided by engineer. */
"network_lost_link" = "カメラは、ネットワーク接続の問題で切断されました。再接続中です。";

/* No comment provided by engineer. */
"New_Name" = "新しい名前";

/* No comment provided by engineer. */
"Next" = "次へ";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"Normal_Quality" = "標準画質(QVGA)";

/* No comment provided by engineer. */
"Not_Available" = "利用不可";

/* No comment provided by engineer. */
"Not_supported" = "サポートしていません。";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"quickview_lost_link" = "ネットワークのリンクが切断されました。電話とWi-Fiルーターの距離を近づけて下さい。";

/* No comment provided by engineer. */
"Registration_Error" = "登録エラー";

/* No comment provided by engineer. */
"Registration_Error_1" = "BMSサーバーに到達しませんでした。iOSデバイスがルーター/3Gネットワークに接続されていることを確認して下さい。";

/* No comment provided by engineer. */
"Remote_Camera" = "リモートカメラ";

/* No comment provided by engineer. */
"Remote_View_Error" = "リモートビューエラー";

/* No comment provided by engineer. */
"Remote_View_Error_msg" = "リモート接続の初期化に失敗しました。再度、試して下さい。";

/* No comment provided by engineer. */
"remove_one_cam" = "新しいカメラを追加する前に、１台のカメラを削除して下さい。";

/* No comment provided by engineer. */
"Reset_Password_Error" = "パスワードのリセットエラー";

/* No comment provided by engineer. */
"Retry" = "リトライ";

/* No comment provided by engineer. */
"Security" = "セキュリティー";

/* No comment provided by engineer. */
"Server_error_" = "サーバーエラー：%@";

/* No comment provided by engineer. */
"Server_error_1" = "サーバーに接続できませんでした。後で、もう一度試して下さい。";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Setup_Complete" = "設定完了";

/* No comment provided by engineer. */
"Sound_detected" = "音が検出されました。";

/* No comment provided by engineer. */
"Streamer_stopped" = "ストリーマーが停止しました。";

/* No comment provided by engineer. */
"Switch_On_Camera" = "カメラの電源を入れる";

/* No comment provided by engineer. */
"Temperature_too_high" = "室温がかなり高い";

/* No comment provided by engineer. */
"Temperature_too_low" = "室温がかなり低い";

/* No comment provided by engineer. */
"Time_out" = "タイムアウト";

/* No comment provided by engineer. */
"Time_out_msg" = "カメラの映像が約５分間表示されました。続けますか？";

/* No comment provided by engineer. */
"udt_relay_connect" = "サーバー経由で接続しています。お待ち下さい。";

/* No comment provided by engineer. */
"Unable_to_rename_this_camera" = "カメラ名を変更できませんでした。ログインしてもう一度やり直して下さい。";

/* No comment provided by engineer. */
"version" = "Version %@";

/* No comment provided by engineer. */
"video_rec_not_supported" = "現在、ビデオの録画はサポートされていません。近日公開予定です。";

/* No comment provided by engineer. */
"wifi_not_available" = "モバイルネットワークを使用して接続します。カメラ映像のデータ通信にパケット代がかかる場合があります。接続しますか？";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"Yes_n" = "はい（次回から表示しない）";

"Camera Name:" = "カメラ名";

"Camera Volume:" = "カメラボリューム";

"Camera Brightness:" = "Camera 輝度";

"Sound Sensitivity Settings:" = "サウンド感度";

"Temperature Unit:" = "温度の単位";

"Video Quality:" = "画質";

"Remove this camera" = "カメラの削除";

"Information" = "カメラ情報";

"Initialize" = "初期化中...";

